"Copy Path" = "パスをコピー";
"Path" = "パス";
"URL" = "URL";
"Windows Path" = "Windows パス";
"HFS Path" = "HFS パス";
"Terminal Path" = "ターミナルパス";
"Short Path" = "短縮パス";
"Short URL" = "短縮 URL";
"Name" = "名前";

"(default)" = "（デフォルト）";
